[
  {
    "about": "Laboris cupidatat incididunt irure est cupidatat velit labore consectetur dolore. Quis ullamco magna incididunt reprehenderit. Voluptate dolor labore duis proident aute cillum.",
    "nome": "BULLJUICE",
    "numeroTag": 27,
    "importanza": 96,
    "id": "5a549b75a51905ae5a7373d4"
  },
  {
    "about": "Tempor culpa officia quis aliquip velit laborum cillum Lorem nisi mollit proident pariatur incididunt. Commodo Lorem sint do tempor amet esse eu do aute elit eu aute. Consectetur irure laboris ipsum in consequat. Eiusmod pariatur laboris ea tempor sunt excepteur officia ea. Labore non excepteur ullamco ad quis officia incididunt labore sint incididunt. Qui tempor nostrud magna esse enim consectetur ex aliquip.",
    "nome": "AVIT",
    "numeroTag": 18,
    "importanza": 64,
    "id": "5a549b754b79fcea9083944f"
  },
  {
    "about": "Consequat ad dolore eu eu commodo veniam quis excepteur. Nostrud ex sunt esse sit. Aliqua dolor adipisicing ea laboris deserunt commodo officia nostrud ut elit ad non. Mollit ipsum aute eiusmod ipsum deserunt elit deserunt sint sunt. Dolore elit est aute amet eiusmod Lorem esse. Sit nisi eiusmod exercitation exercitation pariatur velit.",
    "nome": "GOLISTIC",
    "numeroTag": 6,
    "importanza": 99,
    "id": "5a549b7576a05a371a5dccc6"
  },
  {
    "about": "Et culpa tempor nostrud officia in adipisicing magna consequat mollit nisi proident adipisicing fugiat. Sit culpa et cillum aute aliquip non veniam ullamco esse magna. Do excepteur ad anim nostrud aliqua adipisicing et esse ea labore eiusmod proident minim.",
    "nome": "CABLAM",
    "numeroTag": 14,
    "importanza": 65,
    "id": "5a549b753175fa12a69d6b64"
  },
  {
    "about": "Nostrud aliquip ipsum ipsum occaecat consequat veniam id qui aute quis nulla laborum. Exercitation enim qui ipsum qui. Lorem excepteur dolor labore nisi qui consequat excepteur laborum sit et. Excepteur eu voluptate esse veniam ea aute incididunt pariatur irure excepteur ad magna.",
    "nome": "NAMEGEN",
    "numeroTag": 31,
    "importanza": 78,
    "id": "5a549b75c0e7e0278cba2c31"
  },
  {
    "about": "Nisi aliquip irure tempor mollit laboris ipsum fugiat. Tempor fugiat reprehenderit laborum sint. Magna voluptate reprehenderit laborum magna ex irure ex magna proident labore.",
    "nome": "AUTOGRATE",
    "numeroTag": 10,
    "importanza": 49,
    "id": "5a549b75b44990c6b601a59c"
  },
  {
    "about": "Ut Lorem est sit pariatur amet et consectetur do cillum mollit enim duis et tempor. Voluptate id ipsum ut qui qui adipisicing culpa nostrud officia cupidatat cillum do non occaecat. Elit enim exercitation ad nulla Lorem mollit duis. Occaecat proident est do est. Officia deserunt esse anim laborum velit eiusmod mollit voluptate deserunt duis aliquip.",
    "nome": "XSPORTS",
    "numeroTag": 12,
    "importanza": 44,
    "id": "5a549b75b0692c11778634ff"
  },
  {
    "about": "Velit minim et aliqua sint pariatur eiusmod sint do et tempor nulla id. Excepteur exercitation aute dolor officia et sit cillum qui proident occaecat qui aute. Dolor labore duis officia occaecat sit occaecat duis eiusmod consectetur dolore excepteur dolor duis laborum. Laboris voluptate eu aliquip nulla ea enim excepteur sunt ullamco aliqua duis. Cupidatat irure labore velit officia incididunt. Veniam velit ipsum adipisicing dolore ad aliquip proident consectetur adipisicing minim est dolore.",
    "nome": "PORTICO",
    "numeroTag": 22,
    "importanza": 19,
    "id": "5a549b755001dd62a122c605"
  },
  {
    "about": "Eiusmod magna ullamco sit incididunt sit. Velit dolor sit mollit irure ea eiusmod deserunt cillum fugiat est laborum consequat. Ut labore duis enim eu enim ad tempor ipsum velit amet irure. Labore ut cupidatat commodo sit Lorem in voluptate nulla adipisicing esse nulla. Dolor dolore quis magna magna ea nisi occaecat culpa incididunt mollit qui eiusmod do. Irure culpa enim deserunt fugiat ipsum proident id occaecat nostrud qui velit nostrud laboris dolore. Deserunt minim ea commodo id adipisicing excepteur.",
    "nome": "ECSTASIA",
    "numeroTag": 31,
    "importanza": 12,
    "id": "5a549b7528d7d93968258cff"
  },
  {
    "about": "Id pariatur magna ullamco ut qui. Consectetur esse in minim aliqua sunt voluptate ipsum aliqua anim fugiat elit. Ut enim irure est amet est do veniam do. Cupidatat nisi excepteur eiusmod deserunt labore. Consequat nisi sit labore sit officia laboris esse aliquip dolor velit Lorem voluptate. Proident eu ea elit do tempor officia qui ad est culpa dolore mollit.",
    "nome": "YURTURE",
    "numeroTag": 25,
    "importanza": 80,
    "id": "5a549b758631dd0acd5a1f91"
  },
  {
    "about": "Officia voluptate id ullamco minim ad anim. Amet cillum excepteur incididunt ea sit tempor magna. Non nulla incididunt velit voluptate Lorem ad labore ex. Nostrud nulla non ea esse consequat labore ullamco proident nostrud nostrud. Fugiat incididunt deserunt aliquip sint excepteur officia qui. Lorem sint deserunt consequat esse.",
    "nome": "RENOVIZE",
    "numeroTag": 7,
    "importanza": 96,
    "id": "5a549b755deaf7b8cfd93970"
  },
  {
    "about": "Veniam Lorem quis consectetur ipsum voluptate. Ex aute proident qui est non aliquip pariatur ipsum labore voluptate. Elit elit Lorem est duis. Elit nisi cillum esse deserunt incididunt reprehenderit quis fugiat. Aliquip sint quis nostrud quis deserunt veniam voluptate mollit. Lorem fugiat adipisicing ut Lorem anim nulla et commodo est deserunt veniam aute. Dolor exercitation occaecat duis reprehenderit dolore ea dolor.",
    "nome": "ZENTIME",
    "numeroTag": 6,
    "importanza": 66,
    "id": "5a549b7585f5211476601543"
  },
  {
    "about": "Eu ex reprehenderit magna laborum. Officia do qui labore labore sunt adipisicing officia minim mollit. Anim tempor reprehenderit laborum reprehenderit sit cillum ea labore ea id quis mollit adipisicing. Exercitation consectetur ut exercitation sunt non dolore esse reprehenderit sint deserunt in amet ullamco. Et sunt exercitation laborum deserunt nisi esse in veniam aliqua aliquip et eu deserunt non. Excepteur laboris velit mollit exercitation duis sunt mollit. Consequat adipisicing minim do fugiat aliqua duis occaecat et nisi ut.",
    "nome": "CUJO",
    "numeroTag": 27,
    "importanza": 73,
    "id": "5a549b75c7de570e35b3ad0a"
  },
  {
    "about": "Culpa proident magna sunt anim eiusmod culpa ex dolor laboris aliquip duis eu. Occaecat aliquip officia mollit officia id irure duis dolor magna cillum. Dolor irure consequat incididunt Lorem nostrud duis ipsum fugiat.",
    "nome": "DOGNOST",
    "numeroTag": 26,
    "importanza": 13,
    "id": "5a549b75559a4708dc953cb3"
  }
]
